import React from 'react'

const Favor = () => {
  return (
    <div>
      <section id="pdf-blk">
        <div className="container">
          <div className="pb-3">
            <h3 className="wz-aftr-b4 font-weight-bold mb-4 aos-init aos-animate" data-aos="fade-down">
              &#x202B; فضل الورد اليومي
            </h3>
          </div>
          <p data-aos="fade-zoom-in" className="aos-init aos-animate"></p>
            <p>1. ترتّب الأجر المُضاعف، والثواب العظيم؛ فقارىء القرآن وتاليه آناء الليل وأطراف النها؛ ينال بسبب ذلك الخير العظيم، قال -تعالى- في كتابه الحكيم: (إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّـهِ وَأَقَامُوا الصَّلَاةَ وَأَنفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَّن تَبُورَ(.</p>
            <p>2. تحقيق السكينة والطمأنينة؛ فمن قرأ كتاب الله صاحبته السكينة والرّاحة في حياته، قال النبيّ -عليه الصلاة والسلام-: (وَما اجْتَمع قَوْمٌ في بَيْتٍ مِن بُيُوتِ اللهِ، يَتْلُونَ كِتَابَ اللهِ، وَيَتَدَارَسُونَهُ بيْنَهُمْ، إِلَّا نَزَلَتْ عليهمِ السَّكِينَةُ، وَغَشِيَتْهُمُ الرَّحْمَةُ وَحَفَّتْهُمُ المَلَائِكَةُ، وَذَكَرَهُمُ اللَّهُ فِيمَن عِنْدَهُ، وَمَن بَطَّأَ به عَمَلُهُ، لَمْ يُسْرِعْ به نَسَبُهُ).</p>
            <p>3. نيْل الكرامة في الدُّنيا، وحين الممات، ويوم القيامة؛ فقارىء القرآن الكريم يُكرمه الله في الدُّنيا؛ فيرفع قَدْره، ويعلو من شأنه.</p>
            <p>4. مرافقة الملائكة، وبلوغ منزلتهم، فيُكرم الله قارىء القرآن يوم القيامة؛ بأن يجعله في منزلة الكِرام البررة، وكذلك ينال مَن تصعُب عليه القراءة ينال أجرَين، كما ثبت في الصحيح أنّ النبيّ -عليه الصلاة والسلام- قال: (الْماهِرُ بالقُرْآنِ مع السَّفَرَةِ الكِرامِ البَرَرَةِ، والذي يَقْرَأُ القُرْآنَ ويَتَتَعْتَعُ فِيهِ، وهو عليه شاقٌّ، له أجْرانِ).</p>
            <p>5. القرآن حُجّةٌ لصاحبه يوم القيامة، فمَن حرص على قراءة القرآن الكريم في الدُّنيا، وحرص على معرفة أحكامه؛ كان له حُجّةً يوم القيامة.</p>
            <p>6. قراءة القرآن الكريم مع التدبّر والعمل؛ تزيد الإيمان، ويدرك بها المسلم حلاوة ولَذّة القرآن، وتزداد الخشية، ويحصل بها النَّفع، وقد كان الصحابة -رضي الله عنهم- شديدي الحرص على تدبّر آيات كتاب الله، فكانوا يتعلّموا كلّ عشر آياتٍ، ويتعلّموا ما فيها، ثم ينتقلوا لعشرٍ غيرها.</p>
          <p></p>
        </div>
      </section>
    </div>
  )
}

export default Favor
